{
  "kontak":"CONTACT US",
  "why_choose":"WHY CHOOSE RANTAI?",
  "feature":"FEATURE",
  "others":"OTHERS",
  "CONTACT_US":"CONTACT US",

  "Sign_Up": "Register now and get FREE SUBSCRIPTION FOREVER!",
  "Sign": "Register now and get",
  "Free_Forever":"FREE SUBSCRIPTION FOREVER!",
  "TRY_FREE": "TRY FREE",

  "Manage_Shop": "One App to Manage All Your Online Stores,",
  "Free_sub":" Free Subscriptions Forever!",
  "Rantai_present": "Rantai is here to make it easier for UMKM actors to control the growth of Online Stores more efficiently with one dashboard and mobile application integration system.",
  "Signup_now_or":"Register now or download the Rantai app on your phone now, get a free subscription forever!!",
  "Active_Users":"1000+ Active Users",
  "more_than":"Already more than 1000 users who trust Rantai manage their online shop",
  "Online_Stores":"600+ Connected Online Stores",
  "Helping_online_stores":"Helping 600+ online stores from various marketplaces to be more efficient and more advanced",
  "Sign_Up_Now": "GET IT NOW",

  "OUR_FEATURES": "OUR FEATURES",
  "Features_The_Right": "Features The Right Choice For Your Online Store Growth",
  "From_the_stock":"From the stock of goods, online stores in the marketplace, to finance. Check out the Rantai selection features that are presented to help grow your online store.",
  "STOCK_MANAGEMENT":"STOCK MANAGEMENT",
  "Stock_Control":"More Efficient Stock Control Without Hassle, Anytime and From Anywhere",
  "Update_Stock": "UPDATE YOUR GOODS STOCK AUTOMATICALLY & REALTIME",
  "No_need":"No need to bother updating stock of goods, with one step, the stock will be updated automatically according to changes and transactions in your store, from anywhere via your cellphone.",
  "ONLINE_CASHIER": "ONLINE CASHIER (POS) AS YOUR PHYSICAL STORE DIGITAL ASSISTANT",
  "Integration":"Integration of every transaction in your physical store with the stock of goods in the warehouse automatically and in real time.",

  "MARKETPLACE_INTEGRATION":"MARKETPLACE INTEGRATION",
  "Control": "Control All Your Online Stores In Marketplace With Just One App",
  "TRANSACTION_INFORMATION": "REALTIME TRANSACTION INFORMATION ON THE MARKETPLACE",
  "Access_all_transactions": "Access all transactions that occur in each of your online stores in a complete and real-time marketplace",
  "COPY_ITEMS":"COPY ITEMS FROM THE SHOP IN MARKETPLACE",
  "Copy_items_and":"Copy items and their information from one store to your store.",
  "SAVE_TIME":"SAVE TIME WITH BULK IMPORT",
  "Importing_items":"Importing items is getting faster and easier with bulk imports, importing each item at once from one store to another.",
  "CONNECT_WITH_CUSTOMERS":"CONNECT WITH CUSTOMERS IN REALTIME WITH ANDROID RANTAITALK",
  "Reply_to_all":"Reply to all your store customer chats in various marketplaces directly through one Rantaitalk interface. Customer service just got easier.",

  "FINANCIAL_STATEMENTS":"FINANCIAL STATEMENTS",
  "Create_Financial":"Create Financial Reports of Every Transaction Easily and Completely",
  "ONE_CLICK":"ONE CLICK TO GENERATE VARIOUS FINANCIAL STATEMENTS",
  "More_efficient_in":"More efficient in making various financial reports such as sales, profit and loss reports, returns, expenses, and accounts payable. Access and export every report with just one Click.",

  "Collaboration":"Cooperate with the Best Marketplace",
  "Rantai_is_Available":"Rantai is Available on Google Playstore Download Now!",
  "Download_and_register":"Download and register via Mobile Rantai, Manage online stores so much easier just through your cellphone.",

  "RANTAI_​EVENTS":"RANTAI ​​EVENTS",
  "The_Winners":"Hundred Million Cash Commission Dividend Rantai Winner",
  "top5":"Top 5 Winners of the Commission Sharing Rantai event, get a total cash prize of hundreds of millions of rupiah",
  "Check_out_Rantai_Event":"Check out the Press Release for Commission Giveaway Rantai Prizes", 

  "WHY_CHOOSE":"WHY CHOOSE RANTAI?",
  "Rantai_Is_Committed": "Free Subscriptions Forever, Rantai Is Committed to Continually Helping Advancing the National Economy, With Online Store Management Applications for UMKM Actors",
  "With_an_integrated": "With an integrated system in the mobile application and dashboard, various superior features of Rantai are here to make it easier for UMKM actors to improve the efficiency of managing their online stores.",
  "UMKM_as_one":"UMKM as one of the biggest contributors to the improvement of the national economy, are the main target of the Rantai. Providing online store management applications with free subscriptions forever for UMKM actors is a commitment to realizing the Rantai main mission, which is to take part in advancing the national economy.",
  "Download_Rantai_Now":"Download Rantai Now! Free Subscription Forever",

  "Rantai_Is": "Rantai is a software for managing online stores in various Marketplaces. Rantai is here to help you as an MSME actor, improve efficiency and online store operations.",
  "CHECK_OUR_VIDEO": "CHECK OUR VIDEO",
  "follow_me":"Follow Me:",

  "help_center":"Help Center",
  "Terms_of_Service":"Terms of Service",

  "Frequently":"Frequently asked questions",
  "We_are_here":"We are here with some informations that may help you to get to know more about Rantai",
  "Still_have":"Still have more questions?",
  "Haven't_found":"Haven't found your question on our FAQs? You can always contact us. Our support team ",
  "Point4":"If there are 2 or more winners with the same points, then the TOTAL nominal prize from each ranking will be divided equally among the winners",
  "is_always":"is always available to help you"
}
