{
  "New_Inovation": "The new innovation ",
  "New_Next1": "of sales process and ",
  "New_Next2": "Stock Management ",
  "New_Next3": "Of Your business",
  "Get_Your": "Get your own way to productivity!",
  "Get_Started": "Get Started Today With Our Rantai Application",
  "What_Rantai": "What is Rantai?",
  "Dual_Cloud": "Smart ERP",
  "Description_Rantai": "based system to facilitate management and improve the efficiency of distribution companies. Ranging from purchasing, selling, management inventory, accounts receivable, & Point of Sale for management of company . Rantai automatically capture and extract sales order data, such as a customer’s past purchases from the company, as well as unstructured data such as written communications and saves it to an electronic archive.",
  "Desctiption_Rantai_End": "Rantai helps organize and manage business easily through one integrated platform called as Rantai Link. It’s Keep you connected with your partner. We gives you an innovative solution to control your business from everywhere and at anytime, everything at your fingertips.",
  "We_Provide": "We provide best solutions to manage your business ",
  "We_Provide_End": "more intelligently, efficiently and effectively",
  "What_Make_Us": "What makes us different from others",
  "Full_Integrated": "Fully Integrated System",
  "Sales_Order": "Sales Order Automation",
  "Realtime": "Realtime Stock & Price",
  "Smart_Erp": "Smart ERP System",
  "Desc_Full_Integrated": "Ranging from purchase, stock management, sales, invoicing to delivery are integrated with one system.",
  "Desc_Sales_Order": "Minimize the manual selling process, give consumers access to product information, and also able to place orders automatically.",
  "Desc_Realtime": "Stock & prices are managed efficiently, every change of stock and prices will be updated in real-time.",
  "Desc_Smart_Erp": "Implementing Enterprise resource planning (ERP) Point of Sale (POS), Sales Order Automation & Bill Due Date Reminder. Also equipped with auto backup & auto-update features.",
  "Stock_Management": "Stock Management",
  "End_Managenment": " & Planning",
  "Desc_Stock_Management": "Control your stocks and returns with five methods and also purchasing planning based on the market demand.",
  "Data_Privacy": "Data Privacy",
  "Desc_Data_Privacy": "All of important data of your business is stored on your own server.",
  "Stay_Connected": "Stay Connected With Your Business Partners",
  "Desc_Stay_Connected": "Suppliers and Costumer is connected in one application that allows you to make transaction easily.",
  "Store_Completed": "Stored Completely",
  "Desc_Store_Completed": "Reports and transaction history are stored completely to an digital archive (Paperless)",
  "Realtime_Transaction": "Realtime Transaction Information",
  "Desc_Realtime_Transaction": "Know the updates and progress of your transaction through notification that are send automatically.",
  "Support": "Support",
  "Desc_Support": "We are here to support you, our support team will respond quickly and be ready to help you.",
  "Desc_Features": "Fully Integrated System Sales Order Automation Realtime Visibility System Configuration Online & Offline",
  "Desc_About": "PT Cyberindo Sinergi Sistem focusing on the role of information and ommunication technology to generate innovation and automation of business process and business model by creating a new customer experience based on technology development.",
  "Join_Now": "Once you're ready to get started",
  "Join_Next": "with The New Innovation For Your Business",
  "Desc":"Enter your data below, we will contact you immediately!",
  "Cancel": "Cancel",
  "Full_Name":  "Full Name",
  "Phone": "Phone",
  "Business": "Type of Business",
  "City": "City/Regency",
  "Support_Desc": "working days",
  "Hours": "hours",
  "Multi_Gudang": "Multi Wharehouse",
  "Gudang": "Warehouse",
  "Variant": "Variant",
  "Employee": "Employee",
  "Title_Subscription": "Choose The Most Suitable Solution",
  "Sub_Title": "One More Step For New Innovation To Grow Your Business",
  "Ticket_Support": "Ticket Support Visit",
  "Shipping": "Shipping",
  "Province": "Province",
  "City_Regency": "City/Regency",
  "Other": "Others",
  "Users": "Users",
  "Integration_Bank": "Bank Integration",
  "Temp_Price": "Prices can change at any time",
  "Description_Rantai_New": "Rantai is a system where an organization consolidates and brings-down the entire order hierarchy to a single dashboard and minimize false order or stock mismanagement. With the system, a wellorganized process pipeline can be established including organizing and managing the flow of goods between multiple touchpoints.",
  "Description_Rantai_New_Next": "Rantai helps an organization to handle more than adequate stock at any time of point to strike a balance between demand and supply. The system also helps an organization to accelerate and streamlines the entire flow of goods to maintain a healthy level of distribution management.",
  "Media": "Media Coverage",
  "Email_Error": "Format email invalid",
  "Rantai_Is_1": "Rantai is a comprehensive automation set of an integrated Smart ERP ecosystem that streamline and covers the entire distribution spectrum. Rantai is a system where an organization consolidates and brings down the entire order hierarchy to a single dashboard and minimizes order errors or stock mismanagement.",
  "Rantai_Is_2": "A well-organized ecosystem pipeline can be established including organizing and managing the flow of goods between multiple touchpoints. The system also helps an organization accelerate and streamlines the entire flow of goods to maintain a healthy level of distribution management.",
  "Benefit_Explore": "Explore About Our Awesome Benefits",
  "Benefit_Explore_Desc": "We're driven by quality of service and affordable pricing, but never by cutting corners.",
  "Benefit_Integrate": "Integrate and Automate Your",
  "Next_Integrate": "Distribution Management",
  "Benefit_Integrate_Desc": "Rantai will simplify any repetitive tasks that take a lot of time by automating the complex processes using real-time data to monitor key performance indicators throughout the organizations through a single web dashboard to optimizing efficiency.",
  "Benefit_Increase": "Increase Your",
  "Next_Increase": "Supply Chain Visibility",
  "Benefit_Increase_Desc": "Integrating with your suppliers can make it easier to maintain an appropriate inventory level. Rantai will clearly define how visible and accessible your products and supply chain to each customer.",
  "Benefit_Reducing": "Reducing ",
  "Next_Reducing": "Operation Costs",
  "Benefit_Reducing_Desc": "Rantai System allows the users to complete the complex tasks faster since all business operational becomes automated without having to give too much concern on the interruptions or delays that might rise in the running process.",
  "Benefit_Improve": "Improving",
  "Next_Improve": "Authorities Access",
  "Benefit_Improve_Desc": "Rantai exclusively offers multilevel authorization and roles that provide the degree to which a user can perform a function and the data set a user can view within Rantai. We let you indicate that authorization is restricted to predefined roles or individual users.",
  "Benefit_Consumer": "Consumer ",
  "Next_Consumer":"Relation",
  "Benefit_Consumer_Desc": "Rantai ensures the quality of consumer interaction between distributors, retailers, and consumers across digital touchpoints. We provide a platform which connect distributors, retailers, and consumer in one integrated ecosystem.",
  "Overview_Title": "Always Be Aware Of What Is Happening",
  "Features_Subtitle": "Now your systems can be monitored and managed centrally.",
  "Smart_Erp_Integration": "Implement Enterprise Resource Planning (ERP), Point of Sale (POS), automatic sales process &reminder due bill. Also equipped with auto backup &auto update feature.",
  "Media_Coverage_Subtitle": "What They Say About Rantai",
  "About_Desc_1": "Incepted in 2019, PT Cyberindo Sinergi Sistem is a Software Development and Information Technology providing competitively priced to companies in Indonesia. PT Cyberindo Sinergi Sistem providing your company with a mobile and web-based solution to integrate its core business processes. We have different products to meet your requirements. We provide the optimum and broad solutions for your organization.",
  "About_Desc_2": "PT Cyberindo Sinergi Sistem began its business operation as a software solution providing company in January 2019. We have been enabling companies to transform their business performance and processes. Cyberindo Technologies focuses exclusively on high quality, integrated, intuitive, easily manageable, and cost-effective system development and implementation of multiple types of products. Its business applications boast impressive scalability and reliability.",



  "Manage_Shop": "Manage Online Stores",
  "With_System": "with One Omnichannel ",
  "Omnichannel": "System",
  "Free_Subscription": "FREE SUBSCRIPTION FOREVER!! Rantai is here to make it easier",
  "Entrepreneurs": "for online entrepreneurs to control the growth of Online Stores more",
  "Efficient": "efficiently with one system.",
  "Sign_Up1": "Register now and get FREE SUBSCRIPTION FOREVER!",

  "Sign1": "Register now and get",
  "Free_Forever":"FREE SUBSCRIPTION FOREVER!",
  "Terms and Conditions1": "terms and Conditions apply",
  "Sign_Up_Now1": "GET IT NOW",

  "Invite_Friends": "Invite Friends to Use Rantai,",
  "Chain_Get": "Get a Total",
  "Total_Prize": "Prize of 145 Million",
  "Follow_The_Program": "Join the Rantai referral program. Invite your friends or business partners to use",
  "Chance_To_Win": "Rantai and get a chance to win a total cash prize",
  "Prize": "of ",
  "Sign_Up_Code_Refferal": "Register now, get your referral code",
  "Terms and Conditions2": "terms and Conditions apply",

  "Commission_Sharing_Chain":"Commission Sharing Rantai! Get a Chance to Win a Total Cash Prize of Rp.145.000.000",
  "Invite":"Invite your friends and partners to join, get a chance to win a total of Rp.145.000.000 in cash. Spread your referral code, the more people who use your referral code the more chances you have to get cash prizes from the present Signup Rantai to get your referral code.",


  "Free":"FREE",
  "Forever":"Forever",
  "Month":"Month",

  "OUR_FEATURES": "OUR FEATURES",
  "Features_The_Right": "Features the Right Choice for",
  "Growth_Online_Business": "Your Online Business Growth",
  "Manage_stock": "Manage Stock Items More Efficiently Without",
  "Anytime_and_Anywhere": "Hassle Anytime and From Anywhere",
  "Update_Stock": "AUTOMATIC STOCK UPDATE",
  "U":" REALTIME",
  "Update_Stock_Item": "No need to bother updating stock of goods, stock will be updated automatically",
  "Your_Business_Transaction": "according to your business transactions, from anywhere via your cellphone..",
  "Rantai_Pos": "POST RANTAI",
  "Online_Cashier": "Online cashier as a digital assistant to make buying and selling",
  "Your_Business": "your business easier.",
  "Sign_Up2": "Register now and get ",
  "TRY_FREE1": "TRY FREE",
  "Collaboration":"In collaboration with",
  "Data_Not_Found": "Data Not Found!",

  "Control": "Control All Online Stores in Marketplace",
  "Marketplace": " with Just One Platform",
  "TRANSACTION_INFORMATION": "REALTIME TRANSACTION INFORMATION ",
  "TRANSACTION":"ON THE MARKETPLACE",
  "Access_Transaction_List": "Access a complete and real-time list of your online store",

  "Complete_and_Realtime": "transactions from various marketplaces.",
  "SCRAPE_AND_COPY": "SCRAPE AND COPY ITEMS",
  "Move_or_Copy": "Move or copy your item list from one store to another in ",
  "In_One_Marketplace": "one marketplace or from different marketplaces.",
  "RANTAI_TALK": "TALK RANTAI",
  "Connect_With_All": "Connect with all your customers from various marketplaces with just",
  "With_One_Platform": "1 chat platform. Improved customer service so much easier.",
  "Sign_Up3": "FREE SUBSCRIPTION FOREVER!",
  "TRY_FREE2": "TRY FREE",


  "Generate_Financial_Report": "Generate Complete Financial Statements",
  "Of_Every_Transaction": "of Every Transaction In One Click",
  "More_Efficient": "More efficient in making various financial reports such as sales, profit and loss reports, returns, expenses, and accounts payable. Access and export every report with just one Click.",
  "Sales_Profit_Loss": "profit and loss reports, returns, expenses, and accounts payable.",
  "Access_and_Export": "Access and export every report with just one Click.",
  "Sign_Up4": "Register now and get FREE SUBSCRIPTION FOREVER!",
  "TRY_FREE3": "TRY FREE",

  "SUBSCRIPTION_PACKAGE_OPTIONS": "SUBSCRIPTION PACKAGE OPTIONS",
  "Various_Package_Options": "Various Subscription Package Options,",
  "Adjust_to_Needs": "Adjust to Your Online Business Needs",
  "Need_Help": "Need Help with Subscription Plan Types? Contact",
  "WE": "Us and Get Free Subscriptions Forever",
  "CONTACT_US": "CONTACT US",

  "Register_Now_and_Follow": "Register Now and Join the",
  "Chain_Referral_Program": "Rantai Referral Program,",
  "Get_Gifts": "Get a Total Prize of",
  "Rp": " Rp.145.000.000",
  "Invite_Friends_and_Partners": "Invite your friends and partners to join, get a chance",
  "Win_Cash": "to win a total of IDR 145,000,000 in cash. Spread your referral code,",
  "Use_Referral_Code": "the more people use your referral code the more",
  "Your_Big_Chance": "chance you have of getting cash rewards from the Rantai.",
  "Get_Referral_Code": "Register now to get your referral code.",
  "Sign_Up_Now2": "SIGN UP NOW",

  "Refferal_Ranking": "Referral current ranking",

  "WHAT_ARE_THEY_SAYING": "WHAT ARE THEY SAYING",
  "THIS_IS_CUSTOMER_NAME": "THIS IS CUSTOMER NAME",
  "THIS_IS_Shop_NAME": "THIS Is Shop NAME",
  "THIS_IS_CUSTOMER_NAME2": "THIS IS CUSTOMER NAME",
  "THIS_IS_Shop_NAME2": "THIS Is Shop NAME",
  "THIS_IS_CUSTOMER_NAME3": "THIS IS CUSTOMER NAME",
  "THIS_IS_Shop_NAME3": "THIS Is Shop NAME",
  "Try_Chain_Now": "Try Rantai Now, and ",
  "Get_Various_Benefits": "get various benefits for ",
  "Growth_Your_Online_Business": " the growth of your Online Business",
  "Sign_Up5": "Register now and get FREE SUBSCRIPTION FOREVER!",
  "TRY_FREE4": "TRY FREE",

  "Rantai":"Rantai ",
  "Chains_in_Various_Media": "in Various Media",

  "You_Need_Information": "Do you need more complete information?",
  "Contact_Us_and_Get": "Contact Us and Get Free Subscription",

  "What_Is_Rantai": "WHAT IS RANTAI?",
  "Rantai_Is": "Rantai is an ERP-based platform that can help increase transaction efficiency across your marketplace online or directly where you can monitor it in one hand.",
  "Help_Improve": "help increase transaction efficiency across",
  "Your_Online_Marketplace": "your marketplace online or directly where you",
  "Place": "can monitor it in one hand.",
  "CHECK_OUR_VIDEO": "CHECK OUR VIDEO",
  "CONTACT_US2": "Contact Us",
  "R_ranking":"Referral ranking",
  "At_The_Moment":"at the moment",


  "USD":"Rp.145.000.000",

  "Read_More":"Read More",
  "Feature": "Feature",
  "Price" : "Price",
  "Contact": "Contact Us",
  "Search_by_phone":"Search by phone number",
  "Search": "Search",
  "SignUp_Galery":"Sign up now! Be one of them, Rantai customers who have successfully developed their online business",
  "Use_Rantai":"They Who Already Use ",
  "Those_customers":"Those customers who have successfully grown their online business with Rantai."


}
