{
  "kontak":"CONTACT",
  "others":"OTHERS",

  "Sign_Up": "Register now and get FREE SUBSCRIPTION FOREVER!",
  "Sign": "Register now and get",
  "Free_Forever":"FREE SUBSCRIPTION FOREVER!",
  "TRY_FREE": "TRY FREE",

  "Manage_Shop": "Manage Online Store with One Omnichannel System, Free Subscription Forever",
  "Rantai_present": "Rantai is here to make it easier for online entrepreneurs to control the growth of Online Stores more efficiently with one system.",
  "Signup_now_or":"Register now or download the Rantai app on your phone now, get a free subscription forever!!",
  "Sign_Up_Now": "GET IT NOW",

  "Trusted_by":"Trusted by",
  "Online_Stores_from":"Online Stores from All Over Indonesia",

  "OUR_FEATURES": "OUR FEATURES",
  "Features_The_Right": "Features the Right Choice for Your Online Business Growth",
  "Rantai_help":"Rantai is here to help online business owners control and manage their business more efficiently with a variety of optional features",
  "Manage_stock": "Manage Stock Items More Efficiently Without Hassle Anytime and From Anywhere",
  "Update_Stock": "AUTOMATIC STOCK UPDATE REALTIME",
  "Update_Stock_Item": "No need to bother updating stock items, stock will be updated automatically according to your business transactions, from anywhere via your cellphone.",
  "Rantai_Pos": "POST RANTAI",
  "Online_Cashier": "Online cashier as a digital assistant to make buying and selling your business easier.",
  
  "Control": "Control All Online Stores in Marketplace with Just One Platform",
  "TRANSACTION_INFORMATION": "REALTIME TRANSACTION INFORMATION ON THE MARKETPLACE",
  "Access_Transaction_List": "Access a complete and real-time list of your online store transactions from various marketplaces.",
  "SCRAPE_AND_COPY": "SCRAPE AND COPY ITEMS",
  "Move_or_Copy": "Move or copy your item list from one store to another in one marketplace or from different marketplaces.",
  "RANTAI_TALK": "TALK RANTAI",
  "Connect_With_All": "Connect with all your customers from various marketplaces with just 1 chat platform. Improved customer service so much easier.",
 
  "Generate_Financial_Report": "Generate Complete Financial Statements of Every Transaction In One Click",
  "More_Efficient": "More efficient in making various financial reports such as sales, profit and loss reports, returns, expenses, and accounts payable. Access and export every report with just one Click.",

  "Collaboration":"Cooperate with the Best Marketplace",

  "The_Winners":"The Winners of the Million Cash Fortune Sharing Rantai",
  "Check_out_top5":"Check out the top 5 winners from the Fortune Sharing Rantai event, getting a total cash prize of hundreds of millions of rupiah",
  "Check_out_Rantai_Event":"Check out the Rantai Event Prize Delivery Press Release", 
  "This_Is_Shop_Owner": "This is the name of the shop owner",
  "This_Is_Shop_Name": "This is the name of the shop", 

  "Rantai":"Rantai",
  "Chains_in_Various_Media": " in Various Media",

  "You_Need_Information": "Do you need more complete information?",
  "Contact_Us_and_Get": "Contact Us and Get Free Subscription",
  "CONTACT_US": "CONTACT US",

  "What_Is_Rantai": "WHAT IS RANTAI?",
  "Rantai_Is": "Rantai is an ERP-based platform that can help increase transaction efficiency across your marketplace online or directly where you can monitor it in one hand.",
  "CHECK_OUR_VIDEO": "CHECK OUR VIDEO",

  "Frequently":"Frequently asked questions",
  "We_are_here":"We are here with some informations that may help you to get to know more about Rantai",
  "Still_have":"Still have more questions?",
  "Haven't_found":"Haven't found your question on our FAQs? You can always contact us. Our support team ",
  "Point4":"If there are 2 or more winners with the same points, then the TOTAL nominal prize from each ranking will be divided equally among the winners",
  "is_always":"is always available to help you"
}
