{
  "Sign_Up": "Daftar sekarang dan dapatkan GRATIS LANGGANAN SELAMANYA!",
  "Sign": "Daftar sekarang dan dapatkan",
  "Free_Forever":"GRATIS LANGGANAN SELAMANYA!",
  "TRY_FREE": "COBA GRATIS",

  "Manage_Shop": "Kelola Toko Online dengan Satu Sistem Omnichannel, Gratis Langganan Selamanya",
  "Rantai_present": "Rantai hadir untuk memudahkan para pengusaha online mengontrol pertumbuhan Toko Online lebih efisien dengan satu sistem.",
  "Signup_now_or":"Daftar sekarang atau unduh aplikasi Rantai di handphone anda sekarang, dapatkan gratis langganan selamanya!!",
  "Sign_Up_Now": "DAFTAR SEKARANG",

  "Trusted_by":"Telah Dipercaya oleh",
  "Online_Stores_from":"Toko Online dari Seluruh Indonesia",

  "OUR_FEATURES": "FITUR KAMI",
  "Features_The_Right": "Fitur Pilihan yang Tepat untuk Pertumbuhan Usaha Online Anda",
  "Rantai_help":"Rantai hadir untuk membantu para pemilik bisnis online mengontrol dan mengelola pertumbuhan bisnis secara lebih efisien dengan berbagai fitur-fitur pilihan",
  "Manage_stock": "Kelola Stok Barang Lebih Efisien Tanpa Ribet Kapanpun dan Dari Manapun",
  "Update_Stock": "UPDATE STOK OTOMATIS SECARA REALTIME",
  "Update_Stock_Item": "Tidak perlu ribet update stok barang, stok akan terupdate otomatis sesuai transaksi usaha Anda, dari manapun melalui handphone Anda.",
  "Rantai_Pos": "RANTAI POS",
  "Online_Cashier": "Kasir online sebagai asisten digital untuk mempermudah transaksi jual beli usaha anda.",

  "Control": "Kontrol Semua Toko Online di Marketplace Hanya dengan Satu Platform",
  "TRANSACTION_INFORMATION": "INFORMASI TRANSAKSI DI MARKETPLACE SECARA REALTIME",
  "Access_Transaction_List": "Akses daftar transaksi toko online anda dari berbagai marketplace secara lengkap dan realtime.",
  "SCRAPE_AND_COPY": "SCRAPE DAN COPY ITEM",
  "Move_or_Copy": "Pindahkan atau salin daftar barang anda dari satu toko ke toko lainnya dalam satu marketplace atau dari marketplace berbeda.",
  "RANTAI_TALK": "RANTAI TALK",
  "Connect_With_All": "Terhubung dengan semua pelanggan anda dari berbagai marketplace hanya dengan 1 platform chat. Peningkatan pelayanan pelanggan jadi lebih mudah.",

  "Generate_Financial_Report": "Generate Laporan Keuangan Lengkap dari Setiap Transaksi Dalam Satu Klik",
  "More_Efficient": "Lebih efisien dalam pembuatan berbagai laporan keuangan seperti, laporan penjualan, untung dan rugi, pengembalian, pengeluaran, serta hutang-piutang. Akses dan export setiap laporan hanya dengan satu Klik.",
  
  "Collaboration":"Bekerja Sama dengan Marketplace Terbaik",

  "The_Winners":"Para Pemenang Rantai Bagi-bagi Rejeki Uang Tunai Ratusan Juta",
  "Check_out_top5":"Simak Pemenang top 5 dari event Rantai Bagi-bagi rejeki, mendapatkan hadiah uang tunai total ratusan juta rupiah",
  "Check_out_Rantai_Event":"Simak Press Rilis Penyerahan Hadiah Event Rantai",
  "This_Is_Shop_Owner": "Ini Nama Pemilik Toko",
  "This_Is_Shop_Name": "Ini Nama Toko", 

  "Rantai":"Rantai ",
  "Chains_in_Various_Media": "di Berbagai Media",

  "You_Need_Information": "Anda Butuh Informasi Lebih Lengkap?",
  "Contact_Us_and_Get": "Hubungi Kami dan Dapatkan Gratis Langganan",
  "CONTACT_US": "HUBUNGI KAMI",

  "What_Is_Rantai": "APA ITU RANTAI?",
  "Rantai_Is": "Rantai merupakan suatu platform berbasis ERP yang dapat membantu meningkatkan efisiensi transaksi di seluruh marketplace Anda secara online maupun langsung di tempat yang dapat anda pantau dalam satu genggaman.",
  "CHECK_OUR_VIDEO": "CEK VIDEO KAMI",

  "Frequently":"Pertanyaan yang sering diajukan",
  "We_are_here":"Kami hadir dengan beberapa informasi yang mungkin dapat membantu anda untuk lebih mengenal Rantai",
  "Haven't_found":"Belum menemukan pertanyaan Anda di FAQ kami? Anda selalu dapat menghubungi kami. Tim dukungan kami ",
  "Still_have":"Masih ada pertanyaan lain?",
  "Point4":"Jika terdapat 2 pemenang atau lebih dengan point sama, Maka TOTAL Nominal hadiah dari masing-masing peringkat tersebut akan dibagi rata Kepada para pemenang",
  "is_always": "selalu tersedia untuk membantu Anda"

}

