{
  "kontak":"HUBUNGI KAMI",
 "others":"LAINNYA",
 "article": "ARTIKEL",
  "Sign_Up": "Daftar sekarang dan dapatkan GRATIS LANGGANAN SELAMANYA!",
  "Sign": "Daftar sekarang dan dapatkan",
  "Free_Forever":"GRATIS LANGGANAN SELAMANYA!",
  "TRY_FREE": "COBA GRATIS",
  "CONTACT_US":"HUBUNGI KAMI",

  "why_choose":"MENGAPA MEMILIH RANTAI?",
  "feature":"FITUR",

  "Manage_Shop": "Satu Aplikasi untuk Kelola Semua Toko Online Kamu,",
  "Free_sub":"Gratis Langganan Selamanya!",
  "Rantai_present": "Rantai hadir untuk memudahkan para pelaku UMKM mengontrol pertumbuhan Toko Online lebih efisien dengan satu sistem integrasi dashboard dan aplikasi mobile.",
  "Signup_now_or":"Daftar sekarang atau unduh aplikasi Rantai di handphone kamu sekarang, dapatkan gratis langganan selamanya!!",
  "Active_Users":"2000+ Pengguna Aktif",
  "more_than":"Sudah lebih dari 2000 pengguna yang mempercayai Rantai mengelola toko online mereka",
  "Online_Stores":"2000+ Toko Online Terkoneksi",
  "Helping_online_stores":"Membantu 2000+ Toko online dari berbagai marketplace lebih efisien dan lebih maju",
  "Sign_Up_Now": "DAFTAR SEKARANG",

  "OUR_FEATURES": "FITUR KAMI",
  "Features_The_Right": "Fitur Pilihan yang Tepat Untuk Pertumbuhan Toko Online Kamu",
  "From_the_stock":"Dari urusan stok barang, toko online di marketplace, hingga keuangan. Simak fitur-fitur pilihan Rantai yang dihadirkan untuk membantu pertumbuhan Toko online kamu.",
  "STOCK_MANAGEMENT":"MANAJEMEN STOK",
  "Stock_Control":"Kontrol Stok Barang Lebih Efisien Tanpa Ribet, Kapanpun dan Dari Manapun",
  "Update_Stock": "UPDATE STOK BARANG KAMU SECARA OTOMATIS & REALTIME",
  "No_need":"Tidak perlu ribet update stok barang, dengan satu langkah, stok akan terupdate otomatis sesuai perubahan dan transaksi toko Kamu, dari manapun melalui handphone Anda.",
  "Update_Stock_Item": "Tidak perlu ribet update stok barang, stok akan terupdate otomatis sesuai transaksi usaha Anda, dari manapun melalui handphone Anda.",
  "ONLINE_CASHIER": "KASIR ONLINE (POS) SEBAGAI ASISTEN DIGITAL TOKO FISIK KAMU",
  "Integration":"Integrasi setiap transaksi di toko fisik kamu dengan stok barang di gudang secara otomatis dan realtime.",

  "MARKETPLACE_INTEGRATION":"INTEGRASI MARKETPLACE",
  "Control": "Kontrol Semua Toko Online Kamu Di Marketplace Hanya dengan Satu Aplikasi",
  "TRANSACTION_INFORMATION": "INFORMASI TRANSAKSI DI MARKETPLACE SECARA REALTIME",
  "Access_all_transactions": "Akses semua transaksi yang terjadi di setiap toko online kamu di marketplace secara lengkap dan realtime",
  "COPY_ITEMS":"COPY ITEM DARI TOKO DI MARKETPLACE",
  "Copy_items_and":"Salin item dan informasinya dari toko yang satu ke toko kamu yang lain.",
  "SAVE_TIME":"HEMAT WAKTU DENGAN BULK IMPORT",
  "Importing_items":"Import item jadi semakin cepat dan mudah dengan bulk import, import sekaligus setiap item dari toko yang satu ke toko kamu yang lain.",
  "CONNECT_WITH_CUSTOMERS":"TERHUBUNG DENGAN PELANGGAN SECARA REALTIME DENGAN RANTAITALK ANDROID",
  "Reply_to_all":"Balas semua chat pelanggan toko kamu di berbagai marketplace secara langsung melalui satu interface Rantaitalk. Pelayanan pelanggan jadi semakin mudah.",

  "FINANCIAL_STATEMENTS":"LAPORAN KEUANGAN",
  "Create_Financial":"Buat Laporan Keuangan dari Setiap Transaksi Secara Mudah dan Lengkap",
  "ONE_CLICK":"SATU KLIK UNTUK GENERATE BERBAGAI LAPORAN KEUANGAN",
  "More_efficient_in":"Lebih efisien dalam pembuatan berbagai laporan keuangan seperti, laporan penjualan, untung dan rugi, pengembalian, pengeluaran, serta hutang-piutang. Akses dan export setiap laporan hanya dengan satu Klik.",

  "Collaboration":"Bekerja Sama dengan Marketplace Terbaik",
  "Rantai_is_Available":"Rantai Sudah Tersedia di Google Playstore Download Sekarang!",
  "Download_and_register":"Download dan daftar melalui Rantai Mobile, Kelola toko online jadi lebih mudah hanya lewat hp kamu.",

  "RANTAI_​EVENTS":"EVENT RANTAI",
  "The_Winners":"Para Pemenang Rantai Bagi-bagi Komisi Uang Tunai Ratusan Juta",
  "top5":"Top 5 Pemenang event Rantai Bagi-bagi komisi, mendapatkan hadiah uang tunai total ratusan juta rupiah",
  "Check_out_Rantai_Event":"Simak Press Rilis Penyerahan Hadiah Rantai Bagi-bagi Komisi",


  "WHY_CHOOSE":"MENGAPA MEMILIH RANTAI?",
  "Rantai_Is_Committed": "Gratis Langganan Selamanya, Rantai Berkomitmen untuk Terus Membantu Memajukan Ekonomi Nasional, Dengan Aplikasi Pengelolaan Toko Online Bagi Para Pelaku UMKM",
  "With_an_integrated": "Dengan sistem yang terintegrasi di aplikasi handphone dan dashboard, berbagai fitur unggulan Rantai hadir untuk mempermudah para pelaku UMKM meningkatkan efisiensi pengelolaan toko- toko onlinenya.",
  "UMKM_as_one":"UMKM sebagai salah satu pemberi kontribusi terbesar pada peningkatan ekonomi nasional, menjadi target utama Rantai. Menyediakan aplikasi pengelolaan toko online dengan gratis langganan selamanya untuk para pelaku UMKM, merupakan satu komitmen mewujudkan misi utama Rantai, yaitu untuk ambil bagian memajukan ekonomi Nasional.",
  "Download_Rantai_Now":"Download Rantai Sekarang! Gratis Langganan Selamanya",

  "Rantai_Is": "Rantai adalah sebuah software untuk pengelolaan toko online di berbagai Marketplace. Rantai hadir untuk membantu kamu sebagai pelaku UMKM, meningkatkan efisiensi dan operasional toko online.",
  "CHECK_OUR_VIDEO": "CEK VIDEO KAMI",
  "follow_me":"Ikuti Kami:",

  "help_center":"Pusat Bantuan",
  "Terms_of_Service":"Persyaratan Layanan",

  "Privacy_Policy": "Kebijakan Privasi",
  "Frequently":"Pertanyaan yang sering diajukan",
  "We_are_here":"Kami hadir dengan beberapa informasi yang mungkin dapat membantu anda untuk lebih mengenal Rantai",
  "Haven't_found":"Belum menemukan pertanyaan Anda di FAQ kami? Anda selalu dapat menghubungi kami. Tim dukungan kami ",
  "Still_have":"Masih ada pertanyaan lain?",
  "Point4":"Jika terdapat 2 pemenang atau lebih dengan point sama, Maka TOTAL Nominal hadiah dari masing-masing peringkat tersebut akan dibagi rata Kepada para pemenang",
  "is_always": "selalu tersedia untuk membantu Anda"

}

