{
  "New_Inovation": "Inovasi Baru Untuk Proses Penjualan & Manajemen Stok Bisnis Anda",
  "Get_Your": "Meningkatkan Produktivitas Dengan cara Anda sendiri",
  "Get_Started": "Mulailah Hari Ini Dengan Aplikasi Kami",
  "What_Rantai": "Apa Itu Rantai?",
  "Rantai_Is": "Rantai adalah sistem berbasis",
  "Dual_Cloud": "Smart ERP",
  "Description_Rantai": "untuk memfasilitasi manajemen dan meningkatkan efisiensi perusahaan distribusi. Mulai dari pembelian, penjualan, inventaris manajemen, piutang, & Point of Sale untuk manajemen perusahaan. Rantai secara otomatis menangkap dan mengekstrak data pesanan penjualan, seperti pembelian masa lalu pelanggan dari perusahaan, serta data tidak terstruktur seperti komunikasi tertulis dan menyimpannya ke arsip elektronik.",
  "Desctiption_Rantai_End": "Rantai membantu mengatur dan mengelola bisnis dengan mudah melalui satu platform terintegrasi yang disebut Rantai Link. Itu membuat Anda tetap terhubung dengan rekan bisnis Anda. Kami memberi Anda solusi inovatif untuk mengontrol bisnis Anda dari mana saja dan kapan saja, semuanya di ujung jari Anda.",
  "We_Provide": "Kami memberikan solusi terbaik untuk mengelola bisnis Anda",
  "We_Provide_End": "lebih cerdas, efisien dan efektif",
  "What_Make_Us": "Apa yang membuat kami berbeda dari yang lain",
  "Full_Integrated": "Sistem Terintegrasi Secara Menyeluruh",
  "Sales_Order": "Proses Penjualan Secara Otomatis",
  "Realtime": "Stock & Harga Secara Realtime",
  "Smart_Erp": "Sistem Smart ERP",
  "Desc_Full_Integrated": "Mulai dari pembelian, manajemen stock, penjualan, invoicing hingga pengiriman terintegrasi didalam satu sistem.",
  "Desc_Sales_Order": "Meminimalkan proses manual dalam penjualan, Konsumen dapat mengakses informasi produk dan melakukan pemesanan secara otomatis.",
  "Desc_Realtime": "Stock & harga dikelola secara efisien, setiap perubahan yang terjadi pada stock dan harga akan terupdate secara real-time.",
  "Desc_Smart_Erp": "Mengimplentasikan Enterprise Resource Planning (ERP), Point of Sale (POS), proses penjualan secara otomatis & reminder jatuh tempo tagihan. Dilengkapi pula dengan fitur auto backup & auto update.",
  "Stock_Management": "Manajemen Stock",
  "End_Managenment": "& Perencanaan",
  "Desc_Stock_Management": "Anda dapat mengontrol stok & retur dengan 5 metode. Serta perencanaan pembelian berdasarkan permintaan pasar.",
  "Data_Privacy": "Privacy Data",
  "Desc_Data_Privacy": "Semua data penting bisnis anda berada dalam server anda sendiri.",
  "Stay_Connected": "Senantiasa Terhubung Dengan Partner Bisnis Anda",
  "Desc_Stay_Connected": "Anda dapat dengan mudah melakukan transaksi dengan terhubungnya supplier dan konsumen didalam satu aplikasi.",
  "Store_Completed": "Tersimpan Secara Lengkap",
  "Desc_Store_Completed": "Laporan & riwayat transaksi tersimpan secara digital dan lengkap (Paperless).",
  "Realtime_Transaction": "Informasi Transaksi Secara Realtime",
  "Desc_Realtime_Transaction": "Ketahui update/perkembangan transaksi anda melalui notifikasi yang terkirim secara otomatis.",
  "Support": "Kami Siap Membantu Anda",
  "Desc_Support": "Tim support kami akan merespon dengan cepat dan siap membantu anda.",
  "Desc_Features": "Sistem Terintegrasi Penuh Otomasi Pesanan Penjualan Realtime Visibility Sistem",
  "Desc_About": "PT Cyberindo Sinergi Sistem fokus pada peran teknologi informasi dan komunikasi untuk menghasilkan inovasi dan otomatisasi proses bisnis dan model bisnis dengan menciptakan pengalaman pelanggan baru berdasarkan perkembangan teknologi.",
  "Join_Now": "Setelah Anda Siap Untuk Memulai",
  "Join_Next": " Bisnis Dengan Inovasi Terbaru",
  "Desc": "Masukkan data Anda di bawah ini, kami akan segera menghubungi Anda!",
  "Cancel": "Batal",
  "Full_Name":  "Nama Lengkap",
  "Phone": "Telepon",
  "Business": "Jenis Usaha",
  "City": "Kota/Kabupaten",
  "Month": "Bulan",
  "Support_Desc": "hari kerja",
  "Hours": "jam",
  "Multi_Gudang": "Multi Gudang",
  "Gudang": "Gudang",
  "Variant": "Varian",
  "Employee": "Karyawan",
  "Title_Subscription": "Pilih Solusi Yang Paling Tepat",
  "Sub_Title": "Satu Langkah Lagi Untuk Inovasi Baru Dalam Mengembangkan Bisnis Anda",
  "Ticket_Support": "Tiket Kunjungan Support",
  "Shipping": "Pengiriman",
  "Province": "Provinsi",
  "City_Regency": "Kota/Kabupaten",
  "Other": "Lainnya",
  "Users": "User",
  "Integration_Bank": "Integrasi Bank"
}
